/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004–2007 Apple Inc.  Wszystkie prawa zastrzeżone.";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "obrazek raw Adobe";
"Canon CRW raw image" = "obrazek raw Canon CRW";
"Canon CR2 raw image" = "obrazek raw Canon CR2";
"Canon TIF raw image" = "obrazek raw Canon TIF";
"Epson raw image" = "obrazek raw Epson";
"Fuji raw image" = "obrazek raw Fuji";
"Hasselblad FFF raw image" = "obrazek raw Hasselblad FFF";
"Hasselblad 3FR raw image" = "obrazek raw Hasselblad 3FR";
"Kodak raw image" = "obrazek raw Kodak";
"Minolta raw image" = "obrazek raw Minolta";
"Leaf raw image" = "obrazek raw Leaf";
"Leica raw image" = "obrazek raw Leica";
"Leica PWL raw image" = "obrazek raw Leica PWL";
"Nikon raw image" = "obrazek raw Nikon";
"Nikon NRW raw image" = "obrazek raw Nikon NRW";
"Olympus raw image" = "obrazek raw Olympus";
"Panasonic raw image" = "obrazek raw Panasonic";
"Pentax raw image" = "obrazek raw Pentax";
"Sony raw image" = "obrazek raw Sony";
"Sony ARW raw image" = "obrazek raw Sony ARW";
"Sony SR2 raw image" = "obrazek raw Sony SR2";
"Olympus SR raw image" = "obrazek raw Olympus SR";
"Olympus OR raw image" = "obrazek raw Olympus OR";
